{
  "rosso": [
    "È vietato ogni spostamento, anche all’interno del proprio Comune, in qualsiasi orario, salvo che per motivi di lavoro, necessità e salute; vietati gli spostamenti da una Regione all’altra e da un Comune all’altro.",
    "Chiusura di bar e ristoranti, 7 giorni su 7. L’asporto è consentito fino alle ore 22. Per la consegna a domicilio non ci sono restrizioni.",
    "Chiusura dei negozi, fatta eccezione per supermercati, beni alimentari e di necessità.",
    "Restano aperte edicole, tabaccherie, farmacie e parafarmacie, lavanderie, parrucchieri e barbieri. Chiusi i centri estetici.",
    "Didattica a distanza per la scuola secondaria di secondo grado, per le classi di seconda e terza media. Restano aperte, quindi, solo le scuole dell’infanzia, le scuole elementari e la prima media. Chiuse le università, salvo specifiche eccezioni.",
    "Sono sospese tutte le competizioni sportive salvo quelle riconosciute di interesse nazionale dal CONI e CIP. Sospese le attività nei centri sportivi. Rimane consentito svolgere attività motoria nei pressi della propria abitazione e attività sportiva solo all’aperto in forma individuale.",
    "Sono chiusi musei e mostre; chiusi anche teatri, cinema, palestre, attività di sale giochi, sale scommesse, bingo, anche nei bar e nelle tabaccherie. Per i mezzi di trasporto pubblico è consentito il riempimento solo fino al 50%, fatta eccezione per i mezzi di trasporto scolastico.",
  ],
  "arancione": [
    "Vietato circolare dalle ore 22 alle ore 5 del mattino, salvo comprovati motivi di lavoro, necessità e salute.",
    "Vietati gli spostamenti in entrata e in uscita da una Regione all’altra e da un Comune all’altro, salvo comprovati motivi di lavoro, studio, salute, necessità. Raccomandazione di evitare spostamenti non necessari nel corso della giornata all'interno del proprio Comune.",
    "Chiusura di bar e ristoranti, 7 giorni su 7. L’asporto è consentito fino alle ore 22. Per la consegna a domicilio non ci sono restrizioni.",
    "Chiusura dei centri commerciali nei giorni festivi e prefestivi ad eccezione delle farmacie, parafarmacie, punti vendita di generi alimentari, tabaccherie ed edicole al loro interno.",
    "Chiusura di musei e mostre.",
    "Didattica a distanza per le scuole superiori, fatta eccezione per gli studenti con disabilità e in caso di uso di laboratori; didattica in presenza per scuole dell’infanzia, scuole elementari e scuole medie. Chiuse le università, salvo alcune attività per le matricole e per i laboratori.",
    "Riduzione fino al 50% per il trasporto pubblico, ad eccezione dei mezzi di trasporto scolastico.",
    "Sospensione di attività di sale giochi, sale scommesse, bingo e slot machine anche nei bar e tabaccherie.",
    "Restano chiuse piscine, palestre, teatri, cinema. Restano aperti i centri sportivi."
  ],
  "giallo": [
    "Vietato circolare dalle ore 22 alle ore 5 del mattino, salvo comprovati motivi di lavoro, necessità e salute. Raccomandazione di non spostarsi se non per motivi di salute, lavoro, studio, situazioni di necessità.",
    "Chiusura dei centri commerciali nei giorni festivi e prefestivi ad eccezione delle farmacie,  parafarmacie, punti vendita di generi alimentari, tabaccherie ed edicole al loro interno.",
    "Chiusura di musei e mostre.",
    "Didattica a distanza per le scuole superiori, fatta eccezione per gli studenti con disabilità e in caso di uso di laboratori; didattica in presenza per scuole dell’infanzia, scuole elementari e scuole medie. Chiuse le università, salvo alcune attività per le matricole e per i laboratori.",
    "Riduzione fino al 50% per il trasporto pubblico, ad eccezione dei mezzi di trasporto scolastico.",
    "Sospensione di attività di sale giochi, sale scommesse, bingo e slot machine anche nei bar e tabaccherie.",
    "Chiusura di bar e ristoranti alle ore 18. L’asporto è consentito fino alle ore 22. Per la consegna a domicilio non ci sono restrizioni.",
    "Restano chiuse piscine, palestre, teatri, cinema. Restano aperti i centri sportivi."
  ],
  "giallo-natale": [
    "Vietato circolare dalle ore 22 alle ore 5 del mattino, salvo comprovati motivi di lavoro, necessità e salute.",
    "Vietati gli spostamenti in entrata e in uscita da una Regione all’altra, salvo comprovati motivi di lavoro, studio, salute, necessità. Raccomandazione di evitare spostamenti non necessari nel corso della giornata all'interno del proprio Comune.",
    "Chiusura dei centri commerciali nei giorni festivi e prefestivi ad eccezione delle farmacie,  parafarmacie, punti vendita di generi alimentari, tabaccherie ed edicole al loro interno.",
    "Chiusura di musei e mostre.",
    "Didattica a distanza per le scuole superiori, fatta eccezione per gli studenti con disabilità e in caso di uso di laboratori; didattica in presenza per scuole dell’infanzia, scuole elementari e scuole medie. Chiuse le università, salvo alcune attività per le matricole e per i laboratori.",
    "Riduzione fino al 50% per il trasporto pubblico, ad eccezione dei mezzi di trasporto scolastico.",
    "Sospensione di attività di sale giochi, sale scommesse, bingo e slot machine anche nei bar e tabaccherie.",
    "Chiusura di bar e ristoranti alle ore 18. L’asporto è consentito fino alle ore 22. Per la consegna a domicilio non ci sono restrizioni.",
    "Restano chiuse piscine, palestre, teatri, cinema. Restano aperti i centri sportivi."
  ],
  "rosso-natale": [
    "È vietato ogni spostamento, anche all’interno del proprio Comune, in qualsiasi orario, salvo che per motivi di lavoro, necessità e salute; vietati gli spostamenti da una Regione all’altra e da un Comune all’altro. <a href=\"https://tg24.sky.it/cronaca/2020/12/19/pranzo-natale-regole-faq\" target=\"_blank\">Ci sono deroghe per pranzi e cene con amici e parenti.</a>",
    "Chiusura di bar e ristoranti, 7 giorni su 7. L’asporto è consentito fino alle ore 22. Per la consegna a domicilio non ci sono restrizioni.",
    "Chiusura dei negozi, fatta eccezione per supermercati, beni alimentari e di necessità.",
    "Restano aperte edicole, tabaccherie, farmacie e parafarmacie, lavanderie, parrucchieri e barbieri. Chiusi i centri estetici.",
    "Didattica a distanza per la scuola secondaria di secondo grado, per le classi di seconda e terza media. Restano aperte, quindi, solo le scuole dell’infanzia, le scuole elementari e la prima media. Chiuse le università, salvo specifiche eccezioni.",
    "Sono sospese tutte le competizioni sportive salvo quelle riconosciute di interesse nazionale dal CONI e CIP. Sospese le attività nei centri sportivi. Rimane consentito svolgere attività motoria nei pressi della propria abitazione e attività sportiva solo all’aperto in forma individuale.",
    "Sono chiusi musei e mostre; chiusi anche teatri, cinema, palestre, attività di sale giochi, sale scommesse, bingo, anche nei bar e nelle tabaccherie. Per i mezzi di trasporto pubblico è consentito il riempimento solo fino al 50%, fatta eccezione per i mezzi di trasporto scolastico.",
  ]
}
